phamdinhchien210104/PBL5_stevejobvn/device_firmware/1_blink/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_BLINK_GPIO=48
